[
  {
    "en": "",
    "tc": "人生的旅途，總是蜿蜒曲折坎坷不平的，人的一生不可能平坦如意，走平坦人生之路的人，可能是平庸的。而一個有為的人，他的道路多半是曲折的，當惡運向你襲來的時候，最要緊的是要有寬廣的胸懷，遠大的理想，頑強的意志和堅韌不撥的毅力，用笑臉去面對現實，用微笑去對待生活!"
  },
  {
    "en": "",
    "tc": "把微笑掛在臉上，時時擁有美好的心情，去面對生活，學習，才不會有困難。"
  },
  {
    "en": "",
    "tc": "用未來的眼光看待現在的困難，一切都會過去；用過去的期望來衡量現在的成果，夢想總會實現；用雙手把握今天，用心靈體驗生活，用夢想期待未來。"
  },
  {
    "en": "",
    "tc": "過去的早已過去，不需我們悲傷地去回憶；現在的才屬於你，需要我們明智地把握每一個契機。帶著壯志，在明天的路途中毫不畏懼，祝你開創一片自由天地。"
  },
  {
    "en": "",
    "tc": "機遇，是上天賜予的，並非每個人都能選擇；命運，是上天註定的，但每個人都有選擇的權力。選好自己要走的路，奮發向前，祝你前進途中，一路順暢。"
  },
  {
    "en": "",
    "tc": "每個人都嚮往著做生活的驕子，每個人都夢想著登上成功的巔峰。但是，這決不是結束，我們仍需要不斷奮進，不斷開拓，加油吧，祝你早日實現人生夢想。"
  },
  {
    "en": "",
    "tc": "朋友，別因為天氣的風雨無常而擋住你前進的道路，那只不過是對你的一個考驗，只要你能正視這些考驗，那麼你也就能成功的實現你的夢想。"
  },
  {
    "en": "",
    "tc": "朋友，不要讓那美麗的鮮花迷惑了你的眼睛，那只不過是短暫的成功，只有你不斷的努力，不短的學習，你才能跟上時代的步伐，你才能真正取得成功。"
  },
  {
    "en": "",
    "tc": "生命的天空，或晴空萬里，或陰雲密佈，或狂風暴雨，無論身處何時，只要堅定信念，烏雲必散，暴雨必停，陽光必現。"
  },
  {
    "en": "",
    "tc": "寧可自信，也不要盲目悲觀。因為自信是一種力量，即使你的自信有些盲目，也無關大局，你可以在實踐中調整心態，找到自己的恰當的位置。如果盲目自卑，你就必然失去一切。"
  },
  {
    "en": "",
    "tc": "人生重要的，不是能力而是性格；不是成功而是價值；不是你認識多少人，而是在你離開人世時，有多少人認識了你！不是他所購買到的，而是他所創造的；不是他所得到的，而是他所付出的；不是他所學到的，而是他所傳授的。"
  },
  {
    "en": "",
    "tc": "青春不是雪，不是躲到陽光照不到的地方，就可以熬過不屬於自己的季節。"
  },
  {
    "en": "",
    "tc": "往事是用來回憶的，不是用來傷感和欺騙的，人不是為了生氣而活著。"
  },
  {
    "en": "",
    "tc": "如果因為生活中失去陽光而毫無生氣， 那麼我們可以創造屬於自己的彩虹啊!"
  },
  {
    "en": "",
    "tc": "人生的道路上，你沒有耐心去等待成功，那麼你只有用一生去面對失敗。"
  },
  {
    "en": "",
    "tc": "簡單的活著，善良率直坦蕩，去品位人生的韻味。享受人生的樂趣。"
  },
  {
    "en": "",
    "tc": "我從小到大沒什麼夢想，一直在路上不問遠方，只是衷心希望自己成為一個很厲害的人，你問我什麼算厲害，大概就是能有朝一日，保護好愛人，對得起朋友，贍養好家人吧。"
  },
  {
    "en": "",
    "tc": "女人呀，一定自己掙錢，一定會開車，一定會打扮，車子有油，手機有電，錢包有錢，這些就是安全感。記住，不做需要男人的女人，要做男人需要的女人！"
  },
  {
    "en": "",
    "tc": "所有的愛，人際關係，工作，都應該是放鬆的，你試圖去討好的、迷戀的，都不是最真實的，缺乏實質意義的，而更重要的是，他們終有一天會厭倦你的討好，那時你就會白費所有功夫。而有一個人適合你一輩子去討好，那個人，就是你自己。"
  },
  {
    "en": "",
    "tc": "做個好女孩，首先要善良和誠實，坦坦蕩蕩，不要偽裝，笑就真誠的笑，不要皮笑肉不笑。做朋友就要真心相待，不要背後捅刀，想競爭就拿實力說話，不要偷雞摸狗。好女孩不要小肚雞腸，爭強好勝。贏，要光明正大。輸，要心服口服。"
  },
  {
    "en": "",
    "tc": "在我們生命當中，我們每一個人都有僅僅屬於自己的東西，我們沒有必要一味地瞧著別人的財富與飛黃騰達而羨慕不已，因為真正的快樂，與金錢和其它外在的評判準則無關，它是來自內心的，來自你對於自身所擁有物的滿足，和對生命的依戀。"
  },
  {
    "en": "",
    "tc": "人生在世如身處荊棘之中，心不動，人不妄動，不動則不傷；如心動則人妄動，傷其身痛其骨，於是體會到世間諸般痛苦。我們日復一日地寫下自身的命運，因為我們的所為，毫不留情地決定我們的命運。我相信這就是人生的最高邏輯和法則。"
  },
  {
    "en": "",
    "tc": "我們不懂得去愛，又如何了解被愛的滋味？學著主宰自己的生活，即使孑然一身，也不算一個太壞的局面；不自憐、不自卑、不怨嘆，一日一日來，一步一步走，那份柳暗花明的喜樂和必然的抵達，在乎我們自己的修持。"
  },
  {
    "en": "",
    "tc": "我們什麼都沒有，唯一的本錢就是青春。夢想讓我與眾不同，奮鬥讓我改變命運！"
  },
  {
    "en": "",
    "tc": "沒有人陪你走一輩子，所以你要適應孤獨，沒有人會幫你一輩子，所以你要奮鬥一生。"
  },
  {
    "en": "",
    "tc": "用快樂去奔跑，用心去傾聽，用思維去發展，用努力去奮鬥，用目標去衡量，用愛去生活。"
  },
  {
    "en": "",
    "tc": "每個人的一生都有許多夢想，但如果其中一個不斷攪擾著你，剩下的就僅僅是行動了。"
  },
  {
    "en": "",
    "tc": "從現在開始，不沉溺幻想，不庸人自擾，好好生活，做一個接近幸福的人。"
  },
  {
    "en": "",
    "tc": "合作的三個層次：小合作要放下姿態，彼此尊重；大合作要放下利益，彼此平衡；一輩子的合作要放下性格，彼此成就。"
  },
  {
    "en": "",
    "tc": "人生是由鹹甜苦辣所組成，學會適應，讓你的環境變得明亮；學會調節，讓你的心情不再憂傷；學會寬容，讓你的生活沒有煩惱；學會奉獻，讓你的人生充滿陽光。其實天很藍，陰雲總會散；其實海不寬，彼岸連此岸；其實夢很淺，萬物皆自然；其實淚也甜，當你心如願。人生原本就是修行的道場。"
  },
  {
    "en": "",
    "tc": "未來是美好的，但也許它只是跟今天一樣，不一定有我們想要的一切。每一個今天，都是我們想要的全部世界，別把所有的希望和約定都寄放在明天，過好每一個今天，明天才會更有價值。"
  },
  {
    "en": "",
    "tc": "不會游泳的人，老換游泳池是不能解決問題的；不懂經營愛情的人，老換男女朋友是解決不了問題的；不懂經營家庭的人，怎麼換愛人都解決不了問題；不懂管理基本功，老換員工和客戶是無事於補的；不懂正確養生的人，補品再好，吃得再好都是解決不了問題的。自己是一切問題的根源，蛻變自己。"
  },
  {
    "en": "",
    "tc": "人生之路不會筆直向前的，總有崎嶇泥濘，總有坎坷艱辛；我們前進的方向不會永遠是正確的，總會做一些錯事，總會走一些彎道。做錯了事，我們會明白很多道理；走錯了路，我們會經受別樣磨礪。讓我們在錯誤中尋覓，尋覓能夠溫暖心靈的真理；讓我們在彎道里探求，探求能夠延長人生的風景。"
  },
  {
    "en": "",
    "tc": "人生，看透不如看淡。對於過去，不要過分追悔，失去的永遠無法找回；對於現在，不要過分吝嗇，付出才是最好的擁有；對於未來，不要過分奢望，屬於你的，都將在你要走過的路上。"
  },
  {
    "en": "",
    "tc": "今日的事情，盡心、盡意、盡力去做了，無論成績如何，都應該高高興興地上床恬睡。"
  },
  {
    "en": "",
    "tc": "每個人心中都有一種信仰讓我們去成就自我。每個人都有屬於自己的心靈空間，我們可以很親密的和自己對話，我們可以慢慢成熟，笑看花開花落，人世滄桑，風起雲湧只在朝夕，不會長久。歲月的靜好是一種本色，就如我們始終相信生命是一種美好，生命賦予我們的是一種感動。"
  },
  {
    "en": "",
    "tc": "勇敢是：當你還未開始就已知道自己會輸，可你依然要去做，而且無論如何都要把它堅持到底。你很少能贏，但有時也會。"
  },
  {
    "en": "",
    "tc": "我們說過的話做過的事，走過的路遇過的人，每一個現在都是我們以後的回憶，無須緬懷昨天不必奢望明天，只要認真過好每個今天，說能說的話做可做的事，走該走的路見想見的人，腳踏實地不虛度繼續唱著歌前行，快樂悲傷都要記得，就算心碎也要擁有最美的姿態。"
  },
  {
    "en": "",
    "tc": "生活放輕鬆一些，過些時候，再去重新找一個正確的方向，再去努力。最近這些天，你不妨找點自己喜歡的事情做做，把煩惱寫在日記上。等過一陣之後，你會發現，那失敗的痛楚已經逐漸痊癒，那時你會有新的勇氣和力量去為自己開拓新的前程。"
  },
  {
    "en": "",
    "tc": "再長的路都有盡頭，千萬不要回頭；再快樂的心都有煩惱，千萬不要在意。"
  },
  {
    "en": "",
    "tc": "人生充滿了起起落落。關鍵在於，在頂端時好好享受；在低谷時不失勇氣。"
  },
  {
    "en": "",
    "tc": "為了自己想要的未來，無論現在有多難熬，都必須得滿懷信心的堅持下去。"
  },
  {
    "en": "",
    "tc": "人生，是踏上了就回不了頭的征程。要記住：面對，不一定最難過；孤獨，不一定不快樂；得到，不一定能長久。珍惜擁有，用心生活，坦然無悔，超越自己，和生命一起精彩！"
  },
  {
    "en": "",
    "tc": "人生的路上，不一定處處都能如願，保持一份內心的平淡，雖然有些東西放下會有些難，但我們必須面對這種得失的斑駁。有擁有，就有失去，多一份謙讓，還自己一份心寬。無所謂失去，而只是經過而已；亦無所謂失敗，而只是經驗而已。"
  },
  {
    "en": "",
    "tc": "這個世界上過得好的人，大部分是該吃吃，該喝喝，該打扮打扮，該讀書讀書，追求一定基礎的物質，再花錢讓自己精神愉悅一下的，接地氣的，不清新也不脫俗的普通人。"
  },
  {
    "en": "",
    "tc": "選擇勇敢，做一個轟轟烈烈的英雄，不能低下高貴的頭，甘心投降在小小的障礙里。"
  },
  {
    "en": "",
    "tc": "路，走不通時，學會拐彎，結，解不開時，學會忘記；事，難以做時，學會放下；緣，漸行遠時，選擇隨意。"
  },
  {
    "en": "",
    "tc": "千里之行，始於足下。改變將來，從現在開始。改變現在，就是改變未來。"
  },
  {
    "en": "",
    "tc": "一個女人幹嘛這麼重視工作？努力地工作，為的就是當站在我愛的人身邊，不管他富甲一方，還是一無所有，我都可以張開手坦然擁抱他。他富有我不覺得自己高攀，他貧窮我們也不至於落魄。這就是女人去努力的意義！！！沒有公主命，那就必須有一顆女皇的心！"
  },
  {
    "en": "",
    "tc": "一切都會好起來的，人生的路無需苛求。只要你邁步，路就在你的腳下延伸。只要你揚帆，便會有八面來風。啟程了，人的生命才真正開始。啟程了，人的智慧才得以發揮。"
  }
]
