[
  {
    "en": "",
    "tc": "生活有一百種過法，別人的故事再好，始終容不下你。活成什麼樣子，自己決定。不要羨慕別人，你有更好的，只是你還不知道。"
  },
  {
    "en": "",
    "tc": "攻擊你的人，只會羨慕你的好，所以各種打擊。"
  },
  {
    "en": "",
    "tc": "抽出時間去學習，凡事從小做起，不怕單調和重複，長期的積累堅持，想不成功，也難。"
  },
  {
    "en": "",
    "tc": "世界很大、風景很美、機會很多、人生很短，不要蜷縮在一小塊陰影裡。"
  },
  {
    "en": "",
    "tc": "生命中，往往有很多讓我們無言以對的時刻，不是所有的是非都能曲直，甚至有時，沒有真正的是與非。在多說無益的時候，沉默就是最好的選擇。"
  },
  {
    "en": "",
    "tc": "大膽自已地表現自已，別人無理由輕視你。"
  },
  {
    "en": "",
    "tc": "人生活得是否快樂，關鍵是具有什麼樣的心態。"
  },
  {
    "en": "",
    "tc": "你過得太閒，才有時間執著在無意義的事情上，才有時間無病呻吟所謂痛苦。你看那些忙碌的人，他們的時間都花在努力上。"
  },
  {
    "en": "",
    "tc": "不要因為衝動說一些過激的話，沒有人願意拿熱情換冷漠，拿體貼換傷害。"
  },
  {
    "en": "",
    "tc": "你那麼焦慮，你焦慮的根本原因：既無法忍受目前的狀態，又沒能力改變這一切，可以像只豬一樣懶，卻無法像只豬一樣懶得心安理得。"
  },
  {
    "en": "",
    "tc": "人生嘛，無須過於執著，盡人事安天命而已。人這一輩子，也無非就是個過程，選擇了，努力了，堅持了，走過了，問心無愧就好。"
  },
  {
    "en": "",
    "tc": "所有堅忍不拔的努力遲早會取得報酬的。"
  },
  {
    "en": "",
    "tc": "成功不是將來才有的，而是從決定去做的那一刻起，持續累積而成。"
  },
  {
    "en": "",
    "tc": "人生像杯濃酒，不經三番五次的提煉，就不會這樣可口。"
  },
  {
    "en": "",
    "tc": "生命價值不在於獲取多少，生命價值在於付出多少。"
  },
  {
    "en": "",
    "tc": "刻苦學習是我們一生的諾言，也是一輩子的誓言。"
  },
  {
    "en": "",
    "tc": "你滿足了，就意味著你的心變小了，倒退了。"
  },
  {
    "en": "",
    "tc": "不管發生什麼事，都請寧靜且歡快地承受人生，英勇地大膽地，而且永遠地淺笑著。"
  },
  {
    "en": "",
    "tc": "生活的道路一旦選定，就要勇敢地走到底，決不回頭。"
  },
  {
    "en": "",
    "tc": "一個人成熟的標誌，是學會狠心，學會獨立，學會微笑，學會丟棄不值得的感情。"
  },
  {
    "en": "",
    "tc": "誰中途動搖信心，誰就是意志薄弱者;誰下定決心後，缺少靈活性，誰就是傻瓜。"
  },
  {
    "en": "",
    "tc": "永遠相信，努力一些，踏實一些，所有失去的，都會在未來以另外一種方式回報你。"
  },
  {
    "en": "",
    "tc": "意志目標不在自然中存在，而在生命中蘊藏。"
  },
  {
    "en": "",
    "tc": "怨言是上天得至人類最大的供物，也是人類禱告中最真誠的部分。"
  },
  {
    "en": "",
    "tc": "當額外的工作分配到你頭上時，不妨視之為一種機遇。"
  },
  {
    "en": "",
    "tc": "傻瓜，你付出的夠多了，只是他不懂得珍惜。"
  },
  {
    "en": "",
    "tc": "一個人，想要優秀，你必須要接受挑戰;一個人，你想要儘快優秀，就要去尋找挑戰。世界上，成功的有兩種人，一種人是傻子，一種人是瘋子。傻子是會吃虧的人，瘋子是會行動的人。"
  },
  {
    "en": "",
    "tc": "絕境不僅僅是一場磨難，更是人生的一種醒悟和昇華。"
  },
  {
    "en": "",
    "tc": "人不能光靠他生來所擁有的一切，還要靠他從學習中得到的來造就自己。"
  },
  {
    "en": "",
    "tc": "年齡越大，越學會了順其自然。以前總認為堅持會讓我們變強大，但是長大後才發現，讓我們強大的，是放下。"
  }
]
