[
  {
    "en": "",
    "tc": "人生的旅途，總是蜿蜒曲折坎坷不平的，人的一生不可能平坦如意，走平坦人生之路的人，可能是平庸的。而一個有為的人，他的道路多半是曲折的，當惡運向你襲來的時候，最要緊的是要有寬廣的胸懷，遠大的理想，頑強的意志和堅韌不撥的毅力，用笑臉去面對現實，用微笑去對待生活!"
  },
  {
    "en": "",
    "tc": "把微笑掛在臉上，時時擁有美好的心情，去面對生活，學習，才不會有困難。"
  },
  {
    "en": "",
    "tc": "用未來的眼光看待現在的困難，一切都會過去；用過去的期望來衡量現在的成果，夢想總會實現；用雙手把握今天，用心靈體驗生活，用夢想期待未來。"
  },
  {
    "en": "",
    "tc": "過去的早已過去，不需我們悲傷地去回憶；現在的才屬於你，需要我們明智地把握每一個契機。帶著壯志，在明天的路途中毫不畏懼，祝你開創一片自由天地。"
  },
  {
    "en": "",
    "tc": "機遇，是上天賜予的，並非每個人都能選擇；命運，是上天註定的，但每個人都有選擇的權力。選好自己要走的路，奮發向前，祝你前進途中，一路順暢。"
  },
  {
    "en": "",
    "tc": "每個人都嚮往著做生活的驕子，每個人都夢想著登上成功的巔峰。但是，這決不是結束，我們仍需要不斷奮進，不斷開拓，加油吧，祝你早日實現人生夢想。"
  },
  {
    "en": "",
    "tc": "朋友，別因為天氣的風雨無常而擋住你前進的道路，那只不過是對你的一個考驗，只要你能正視這些考驗，那麼你也就能成功的實現你的夢想。"
  },
  {
    "en": "",
    "tc": "朋友，不要讓那美麗的鮮花迷惑了你的眼睛，那只不過是短暫的成功，只有你不斷的努力，不短的學習，你才能跟上時代的步伐，你才能真正取得成功。"
  },
  {
    "en": "",
    "tc": "生命的天空，或晴空萬里，或陰雲密佈，或狂風暴雨，無論身處何時，只要堅定信念，烏雲必散，暴雨必停，陽光必現。"
  },
  {
    "en": "",
    "tc": "寧可自信，也不要盲目悲觀。因為自信是一種力量，即使你的自信有些盲目，也無關大局，你可以在實踐中調整心態，找到自己的恰當的位置。如果盲目自卑，你就必然失去一切。"
  },
  {
    "en": "",
    "tc": "人生重要的，不是能力而是性格；不是成功而是價值；不是你認識多少人，而是在你離開人世時，有多少人認識了你！不是他所購買到的，而是他所創造的；不是他所得到的，而是他所付出的；不是他所學到的，而是他所傳授的。"
  },
  {
    "en": "",
    "tc": "青春不是雪，不是躲到陽光照不到的地方，就可以熬過不屬於自己的季節。"
  },
  {
    "en": "",
    "tc": "往事是用來回憶的，不是用來傷感和欺騙的，人不是為了生氣而活著。"
  },
  {
    "en": "",
    "tc": "覺得自己做得到和做不到，其實只在一念之間。"
  },
  {
    "en": "",
    "tc": "也莫不辨是非地隨波逐流，寧肯孑然而自豪地獨守信念。"
  },
  {
    "en": "",
    "tc": "一個人至少擁有一個夢想，有一個理由去堅強。心若沒有棲息的地方，到哪裡都是在流浪。"
  },
  {
    "en": "",
    "tc": "你要明白，你愛的不是那段時光，不是那個念念不忘的人，不是那段經歷，你愛的只是當年那個羽翼未豐但依然執迷不悔的自己。"
  },
  {
    "en": "",
    "tc": "人有了信念和追求就能忍受一切艱苦，適應一切環境。"
  },
  {
    "en": "",
    "tc": "用自己拼搏的汗水，來成就明天的輝煌。"
  },
  {
    "en": "",
    "tc": "有些故事，不一定要講給所有人聽;有些悲傷，不一定誰都會懂。"
  },
  {
    "en": "",
    "tc": "一定要成為那種，麵包我自己買，給我愛情就夠了的女生。"
  },
  {
    "en": "",
    "tc": "將一切事歸零，讓壞的不影響未來，讓好的不迷惑現在。"
  },
  {
    "en": "",
    "tc": "莎士比亞說：我們這個年紀有愛卻沒有未來!"
  },
  {
    "en": "",
    "tc": "當你特別在乎一個人的時候，他就不會在乎你了，你怎麼就永遠不懂。"
  },
  {
    "en": "",
    "tc": "只要努力抬起你的雙腳，勝利將屬於你。"
  },
  {
    "en": "",
    "tc": "用最少的悔恨面對過去，用最少的浪費面對現在，用最多的夢面對未來。"
  },
  {
    "en": "",
    "tc": "當你手握真理的時候，你真正想要的是不是真理本身？"
  },
  {
    "en": "",
    "tc": "不管環境多麼縱容你，都要對自己有要求，保持自律的氣質。"
  },
  {
    "en": "",
    "tc": "懶惰行走得那麼慢，以至貧窮很快趕上了它。"
  },
  {
    "en": "",
    "tc": "仰望險峰，只能知道它的高大，而探索險峰，卻能知道自己的高大。"
  },
  {
    "en": "",
    "tc": "人的價值，在遭受誘-惑的一瞬間被決定。"
  }
]
