[
  {
    "en": "",
    "tc": "與其相信依靠別人，不如相信依靠自己。"
  },
  {
    "en": "",
    "tc": "想要破繭成蝶，必須付出百倍的努力。懶可以毀掉一個人，勤可以激發一個人。不要等夕陽西下的時候才對自己說，想當初、如果、要是，之類的話。不為別人，只為做一個連自己都羨慕的人。"
  },
  {
    "en": "",
    "tc": "一切問題，最終都是時間問題。一切煩惱，其實都是自尋煩惱。"
  },
  {
    "en": "",
    "tc": "人生的奔跑，不在於瞬間的爆發，取決於途中的堅持，你縱有千百個理由放棄，也要找一個理由堅持下去，能激勵你，溫暖你，感動你的，不是勵志語錄心靈雞湯，而是身邊比你優秀的人比你還努力！"
  },
  {
    "en": "",
    "tc": "世界上最永恆的幸福就是平凡，人生中最長久的擁有就是珍惜。"
  },
  {
    "en": "",
    "tc": "人生是短暫的，是美麗的，在短暫美麗的人生中，不要讓那個魔影纏繞。"
  },
  {
    "en": "",
    "tc": "無論多麼艱難，都要繼續前進，因為只有你放棄的那一刻，你才輸了。"
  },
  {
    "en": "",
    "tc": "生活不是苦難，也不是享樂，而是我們應當為之奮鬥並堅持到底的事業。"
  },
  {
    "en": "",
    "tc": "人生就像一場乘車旅行，指不定在哪兒就會翻車。"
  },
  {
    "en": "",
    "tc": "困難，激發前進的力量;挫折，磨練奮鬥的勇氣;失敗，指明成功的方向。"
  },
  {
    "en": "",
    "tc": "不要畏懼腳下的荊棘，勇於登上理想的山峰。"
  },
  {
    "en": "",
    "tc": "有時候對一個作家而言，真正的獎賞不是諾貝爾獎，而是盜版。"
  },
  {
    "en": "",
    "tc": "再困難，氧氣總是夠吸的吧！"
  },
  {
    "en": "",
    "tc": "人們早就把這個世界稱為狂暴的海洋，有幸的人帶著指南針而航行。"
  },
  {
    "en": "",
    "tc": "不求太帥，只要有人深愛;不必太富，只要過得幸福;不必太強，只要有理想。"
  },
  {
    "en": "",
    "tc": "沒有一個理由的離開、你要我怎麼去接受。"
  },
  {
    "en": "",
    "tc": "位置低的人向位置高的人奔走時會覺得很溫暖，但是一旦停下來就會感覺到寒冷。"
  },
  {
    "en": "",
    "tc": "涓滴之水終可以磨損大石，不是由於它力量強大，而是由於晝夜不捨的滴墜。"
  },
  {
    "en": "",
    "tc": "自我要求是邁向成功的捷徑，恆心是離成功最短的路。"
  },
  {
    "en": "",
    "tc": "很多時候，我們刻骨銘心的記憶，別人卻早已忘記。與其糾結於心，不如看淡看輕。"
  },
  {
    "en": "",
    "tc": "生活不可能像你想象的那麼美好，也不會像你想的那麼糟糕。人的脆弱和堅強都超乎自己的想象。有時候，你可能脆弱的一句話就淚流滿面，有時，也發現自己咬著牙走了很長的路。"
  },
  {
    "en": "",
    "tc": "如果把才華比作劍那麼勤奮就是磨刀石。"
  },
  {
    "en": "",
    "tc": "只要你願意堅持下去，無論是多麼微小的變化，都會隨著歲月的積累，複合成顯著的結果。"
  },
  {
    "en": "",
    "tc": "我所羨慕的那些人，其實都是我理想中的自己，但是，僅僅羨慕是不夠的。"
  },
  {
    "en": "",
    "tc": "所有的努力，不是為了讓別人覺得你了不起，而是為了能讓自己打心裡看得起自己。"
  },
  {
    "en": "",
    "tc": "生命不息，奮鬥不止。抓緊今天的每一分一秒，去迎接明天的燦爛輝煌。"
  },
  {
    "en": "",
    "tc": "一切偉大的行動和思想，都有一個微不足道的開始。"
  },
  {
    "en": "",
    "tc": "把石頭背在肩上，只能成為一種重負，只能增加前行的艱難;把石頭墊在腳下，就會成為登攀的臺階，就會增添成功的力量。"
  },
  {
    "en": "",
    "tc": "生命，就像一場永無休止的苦役，不要懼怕和拒絕困苦，超越困苦，就是生活的強者。任何經歷都是一種累積，累積的越多，人就越成熟;經歷的越多，生命就越有厚度。"
  },
  {
    "en": "",
    "tc": "未來是價值決定一切的時代，這個時代很美好也會殘酷：你若不能創造價值，就沒有存在價值。"
  }
]
